import image1 from '../images/card.jpg'

const initialCards = [
  {
    keyword: "Природа",
    title: "Национальное достояние – парки",
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Лента.ру',
    link: 'https://www.lenta.ru',
    image: image1,
  },
  {
    keyword: "Природа",
    title: "Национальное достояние – парки",
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Лента.ру',
    link: 'https://www.lenta.ru',
    image: image1,
  },
  {
    keyword: "Природа",
    title: "Национальное достояние – парки",
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Лента.ру',
    link: 'https://www.lenta.ru',
    image: image1,
  },
  {
    keyword: "Природа",
    title: "Национальное достояние – парки",
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Лента.ру',
    link: 'https://www.lenta.ru',
    image: image1,
  },
  {
    keyword: "Природа",
    title: "Национальное достояние – парки",
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Лента.ру',
    link: 'https://www.lenta.ru',
    image: image1,
  },
  {
    keyword: "Природа",
    title: "Национальное достояние – парки",
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Лента.ру',
    link: 'https://www.lenta.ru',
    image: image1,
  },
];

export default initialCards;